/* Short menu item indicating the number of minutes */
"1 min" = "1 min";

/* Short menu item indicating the number of seconds */
"15 sec" = "15 sec";

/* Short menu item indicating the number of minutes */
"2 min" = "2 min";

/* Short menu item indicating the number of seconds */
"30 sec" = "30 sec";

/* Short menu item indicating the number of minutes */
"5 min" = "5 min";

/* Label on a button that allows adding of a background image */
"Add" = "Add";

/* Error message */
"An unexpected condition is preventing the completion of this operation." = "An unexpected condition is preventing the completion of this operation.";

/* Title for control to set the branching angle pattern of the tree */
"Angle Mode" = "Angle Mode";

/* A label for that indicates that the user can change tree branching angles */
"Angles" = "Angles";

/* Title for control to turn on and off the animation effects */
"Animation" = "Animation";

/* A label that refers to the top of the tree */
"Apex" = "Apex";

/* Title for control to set the length of the top branches of the tree */
"Apex Length" = "Apex Length";

/* Title for control to set what the top branches of the tree look like */
"Apex Mode" = "Apex Mode";

/* Title for control to change the width to height ratio of the tree - use a short word */
"Aspect" = "Aspect";

/* Title for control to change the width to height ratio of the tree */
"Aspect Ratio" = "Aspect Ratio";

/* Title for control set the animation parameters for the width to height ratio of the tree */
"Aspect Ratio Animation" = "Aspect Ratio Animation";

/* A label for a control that refers to the background of the tree drawing */
"Background" = "Background";

/* Title for control to set the background color of the tree */
"Background Color" = "Background Color";

/* Label for switch to make the background opaque when on, transparent when off */
"Background Fill" = "Background Fill";

/* Label on a button that allows selection of the background image to use */
"Background Image" = "Background Image";

/* Title for control to adjust the left-right angle balance of the tree */
"Balance" = "Balance";

/* Title for control to set the animation parameters for the left-right angle balance of the tree */
"Balance Animation" = "Balance Animation";

/* Title for control to set how much the trunk and branches of the tree are curved */
"Bend" = "Bend";

/* Title for control to set the animation parameters for the bending of the tree trunk */
"Bend Animation" = "Bend Animation";

/* Title for control to set the number of nodes which branches can sprout from */
"Branch Nodes" = "Branch Nodes";

/* Refers to the branches of a tree - short word */
"Branches" = "Branches";

/* Title for control to set the number of tree branches coming from each sprouting point */
"Branches Per Node" = "Branches Per Node";

/* A label that refers to the branching structure of the tree */
"Branching" = "Branching";

/* Label for button that is used to cancel an operation */
"Cancel" = "Cancel";

/* Message to place in subject line when sending user created tree by email */
"Check out my latest masterpiece" = "Check out my latest masterpiece";

/* Title for control that allows the user to set the paper size */
"Choose Paper Size" = "Choose Paper Size";

/* Title for menu that allows the length of video to be selected */
"Choose Video Duration" = "Choose Video Duration";

/* A title for the controls that change the tree color */
"Colors" = "Colors";

/* Title for control to the level of complexity of the branch pattern of the tree */
"Complexity" = "Complexity";

/* Help info */
"Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape." = "Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape.";

/* Text to say this app was used to make an image */
"Created using Tree Crafter for iPad" = "Created using Tree Crafter for iPad";

/* Title for control to set the growth delay for the lowest branches */
"Delay" = "Delay";

/* Title for control to set the animation parameters for the growth delay for the lowest branches */
"Delay Animation" = "Delay Animation";

/* A label for a control that changes the intensity of an effect - use a short word */
"Depth" = "Depth";

/* A label for a control that selects how much detail is shown */
"Detail" = "Detail";

/* Label for button that user hits when they are finished changing some setting */
"Done" = "Done";

/* Label for button that is used to enable editing */
"Edit" = "Edit";

/* Error message */
"Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings." = "Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings.";

/* Message in error dialog */
"Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings." = "Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings.";

/* Error message when we can't connect to Facebook */
"Facebook Unavailable" = "Facebook Unavailable";

/* Placeholder for whatever message the user wants for a footer on the image */
"Footer Message" = "Footer Message";

/* Title for control to set the geometric ratio of the branching pattern */
"Georatio" = "Georatio";

/* Title for control to set the geometric ratio of the branching pattern */
"Geometric Ratio" = "Georatio";

/* Title for control to change the animation parameters for the geometric ratio of the branching pattern */
"Georatio Animation" = "Georatio Animation";

/* A title for the controls that affect the spatial distribution of colors */
"Gradient" = "Gradient";

/* Title for control to change how much of the leaf color is present for the color gradient */
"Gradient Saturation" = "Gradient Saturation";

/* Title for control to change how sharp the spatial color transition is on the tree */
"Gradient Sharpness" = "Gradient Sharpness";

/* Title for control to change the amount that the tree has grown */
"Growth" = "Growth";

/* Title for control to set the animation parameters for the amount the tree has grown */
"Growth Animation" = "Growth Animation";

/* Placeholder for whatever message the user wants for a title on the image */
"Header Message" = "Header Message";

/* Label to indicate that we are using high resolution drawing */
"High Detail" = "High Detail";

/* A label for a control that relates to a division of the length of a tree branch into parts */
"Intervals" = "Intervals";

/* Indicates that paper is in landscape mode, i.e. wider than it is tall */
"Landscape" = "Landscape";

/* A label for a control that refers to the leaves of the tree */
"Leaf" = "Leaf";

/* Title for control to set the color of the leaves of the tree */
"Leaf Color" = "Leaf Color";

/* A label that indicates how long something is - short word */
"Length" = "Length";

/* A label that refers to the lengths of branches on the tree - short word */
"Lengths" = "Lengths";

/* Title for paper that is letter size */
"Letter (8.5 × 11 in)" = "Letter (8.5 × 11 in)";

/* Title for control to select how much detail is shown */
"Level of Detail" = "Level of Detail";

/* Label that indicates how thick the lines are in the drawing */
"Line Weight (%@ ×)" = "Line Weight (%@ ×)";

/* Error message when sending mail does not work */
"Mail Unavailable" = "Mail Unavailable";

/* Instruction for how to use the touch gestures for changing the shape of the tree */
"Moving two fingers together controls the shape." = "Moving two fingers together controls the shape.";

/* Title for control to set the number of nodes which branches can sprout from */
"Nodes" = "Nodes";

/* Label to indicate that we are using the normal image resolution */
"Normal" = "Normal";

/* OK button used to dismiss dialog boxes */
"OK" = "OK";

/* A label for a switch that can be on or off */
"On / Off" = "On / Off";

/* Help info */
"Once you have a good shape, you can experiment with the colors using the Color Settings Menu." = "Once you have a good shape, you can experiment with the colors using the Color Settings Menu.";

/* Speech bubble to tell the user where to go first */
"Start Here" = "Start Here";

/* Title for menu showing previously saved PDF files */
"PDF Organizer" = "PDF Organizer";

/* Indicates that paper is in portrait mode, ie tall and narrow */
"Portrait" = "Portrait";

/* Title for paper that is postcard size */
"Postcard (4.25 × 6 in)" = "Postcard (4.25 × 6 in)";

/* Title for paper that is poster size */
"Poster (11 × 17 in)" = "Poster (11 × 17 in)";

/* Title for paper that is poster size */
"Poster (18 × 24 in)" = "Poster (18 × 24 in)";

/* Title for paper that is poster size */
"Poster (24 × 36 in)" = "Poster (24 × 36 in)";

/* Title for a dialog box that shows that we are getting an image ready to share */
"Preparing Image" = "Preparing Image";

/* Title for dialog showing progress of saving a PDF */
"Preparing PDF File" = "Preparing PDF File";

/* Title for control to make the branches sprout at random angles */
"Random Angles" = "Random Angles";

/* Title for control to make the tree branches sprout at various random positions along the trunk */
"Random Intervals" = "Random Intervals";

/* Title for control to make the branches grow to different random lengths */
"Random Lengths" = "Random Lengths";

/* Title for control to make the branches deviate randomly away from being straight */
"Random Wiggle" = "Random Wiggle";

/* A label that refers to the a set of parameters that control how chaotic the tree looks */
"Randomize" = "Randomize";

/* A label for a control that changes the animation speed of an effect - use a short word */
"Rate" = "Rate";

/* A label for a button that re-generates a new set of random parameters */
"Refresh" = "Refresh";

/* Label on a button that allows removing of a background image */
"Remove" = "Remove";

/* Title for control to change how much of the leaf color is present for the color gradient - use a short word */
"Saturation" = "Saturation";

/* Title for a menu that is used for saving images to the camera roll */
"Save Image" = "Save Image";

/* Title for dialog to help user save tree as a PDF file */
"Save PDF File" = "Save PDF File";

/* Label for button that is used to save the user's tree */
"Save Tree" = "Save Tree";

/* Title for dialog to allow saving a video */
"Save Video" = "Save Video";

/* Title for a dialog box that shows that we are currently saving an image */
"Saving Image to Camera Roll" = "Saving Image to Camera Roll";

/* Message to say we are saving the video */
"Saving Video to Camera Roll" = "Saving Video to Camera Roll";

/* A label that refers to the shape of the tree */
"Shape" = "Shape";

/* Title for control to change how sharp the spatial color transition is on the tree - use a short word */
"Sharpness" = "Sharpness";

/* Error message when we can't connect to Sina Weibo */
"Sina Weibo Unavailable" = "Sina Weibo Unavailable";

/* A label that refers to various size-setting parameters for the tree */
"Sizes" = "Sizes";

/* Title for control to change the rotation of the tree about its axis */
"Spin" = "Spin";

/* Title for control to set the animation parameters for the rotation of the tree about its axis */
"Spin Animation" = "Spin Animation";

/* Title for control to set how much the shape of the tree spreads out */
"Spread" = "Spread";

/* Title for control to set the animation parameters for spreading of the tree branches */
"Spread Animation" = "Spread Animation";

/* Help info */
"Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu." = "Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu.";

/* Title for control to adjust the left-right growth symmetry of the tree */
"Symmetry" = "Symmetry";

/* Title for control to set the animation parameters for the left-right growth symmetry of the tree */
"Symmetry Animation" = "Symmetry Animation";

/* A label for a control to set how fast the tree trunk gets thinner towards the top - short word */
"Taper" = "Taper";

/* A title for the set of tree parameters that can be animated */
"Targets" = "Targets";

/* Label on a button that allows selection of the text color to use */
"Text Color" = "Text Color";

/* Help info */
"The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit." = "The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit.";

/* Explanation of error message */
"This device is not currently able to post to Facebook." = "This device is not currently able to post to Facebook. Check that you have a valid username and password in your device settings.";

/* Explanation of error message */
"This device is not currently able to post to Sina Weibo." = "This device is not currently able to post to Sina Weibo. Check that you have a valid username and password in your device settings.";

/* Explanation of error message */
"This device is not currently able to post to Twitter." = "This device is not currently able to post to Twitter. Check that you have a valid username and password in your device settings.";

/* Explanation of mail sending error */
"This device may not be configured to send email." = "This device may not be configured to send email.";

/* Title for help menu */
"Touch Controls" = "Touch Controls";

/* Touch the screen - instructions about interacting with the tree size and position */
"Touch to move and scale" = "Touch to move and scale";

/* Just the word for a tree - lower case noun */
"tree" = "tree";

/* Title for control to change the overall structure of the tree */
"Tree Mode" = "Tree Mode";

/* A label for a control that refers to the main trunk of the tree */
"Trunk" = "Trunk";

/* Title for control to set the color of the tree trunk */
"Trunk Color" = "Trunk Color";

/* Title for control to set how fast the tree trunk gets thinner towards the top */
"Trunk Taper" = "Trunk Taper";

/* Title for control to set the width of the tree trunk */
"Trunk Width" = "Trunk Width";

/* Instruction for how to use touch gestures to make the tree trunk appear curved one way or the other */
"Turning with two fingers bends the tree." = "Turning with two fingers bends the tree.";

/* Title for control to change the twist of the tree like a corkscrew */
"Twist" = "Twist";

/* Title for control to set the animation parameters for the twist of the tree like a corkscrew */
"Twist Animation" = "Twist Animation";

/* Error message when we can't connect to Twitter */
"Twitter Unavailable" = "Twitter Unavailable";

/* Title for error dialog */
"Unable to Process Image" = "Unable to Process Image";

/* Title for error dialog */
"Unable to Save PDF File" = "Unable to Save PDF File";

/* Title for error dialog */
"Unable to Save Video" = "Unable to Save Video";

/* Title for help menu */
"Usage Guide" = "Usage Guide";

/* Instruction for how to use the panning touch gestures */
"Use one finger to pan around." = "Use one finger to pan around.";

/* Instruction for how to use the zoom touch gestures */
"Use two fingers to zoom in and out." = "Use two fingers to zoom in and out.";

/* A label for various sliders that control the value of a tree parameter */
"Value" = "Value";

/* A label that indicates how wide something is - short word */
"Width" = "Width";

/* Title for control to make the branches deviate randomly away from being straight */
"Wiggle" = "Wiggle";

/* A title for the controls which alter the wind animation parameters */
"Wind" = "Wind";

/* Title for control to set how intense the tree shakes for the wind animation */
"Wind Depth" = "Wind Depth";

/* Title for control to set the speed for the wind animation */
"Wind Rate" = "Wind Rate";

/* Help info */
"You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work." = "You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work.";

/* Megabytes */
"MB" = "MB";

/* Kilobytes */
"KB" = "KB";

/* Paper size */
"A6 (105 \u00D7 148 mm)" = "A6 (105 x 148 mm)";

/* Paper size */
"A5 (148 \u00D7 210 mm)" = "A5 (148 x 210 mm)";

/* Paper size */
"A4 (210 \u00D7 297 mm)" = "A4 (210 x 297 mm)";

/* Paper size */
"A3 (297 \u00D7 420 mm)" = "A3 (297 x 420 mm)";

/* Paper size */
"A2 (420 \u00D7 594 mm)" = "A2 (420 x 594 mm)";

/* Paper size */
"A1 (594 \u00D7 841 mm)" = "A1 (594 x 841 mm)";




